others_answer={
    "no_answer":[
       "虽然听不懂 但是不许叫我人工智障", 
       "听不懂 你们是不是又要叫我人工zz了",
       "原来的图库炸了",
       "我认为百分之九十的情况都可以用好家伙和去你妈的来回答，所以去你妈的",
       "我认为百分之九十的情况都可以用好家伙和去你妈的来回答，所以好家伙",
       "我认为百分之九十的情况都可以用好家伙和去你妈的来回答，所以[ Explooooosion! ]",
       "这个问题你可以咨询Zhier",
       "不会有人重复刷我的无法识别词库吧，不会吧",
       "不可以色色",
       "去你妈的",
       "好家伙",
       "不要指指点点",
       "滚去学习",
       "有人告诉我只要我的词库够多我就不是人工智障",
       "他有倾向",
       "有点东西",
       "很明显,剩下百分之十可以用色图代替之",
       "很明显,剩下百分之十可以用我不知道代替之",
    ]
}
